<unk>	0
<s>	0
</s>	0
.	-3.30231
▁der	-3.74487
▁	-3.7671
,	-3.77942
s	-3.89931
en	-4.05448
n	-4.07379
▁und	-4.08047
▁die	-4.11481
▁in	-4.17051
e	-4.37069
-	-4.58415
▁von	-4.7777
▁im	-4.88704
▁er	-4.8896
er	-4.89281
▁den	-4.9899
▁des	-5.14173
▁mit	-5.15381
▁"	-5.16946
▁das	-5.2188
▁wurde	-5.31808
r	-5.3618
▁ein	-5.36391
t	-5.38263
▁an	-5.38892
"	-5.39419
▁(	-5.40968
m	-5.42754
▁auf	-5.43376
▁dem	-5.44903
▁als	-5.46016
▁ist	-5.47561
)	-5.55023
▁eine	-5.56021
▁für	-5.56494
▁war	-5.58284
▁zu	-5.58369
#	-5.63487
▁#	-5.68094
▁am	-5.72688
▁nach	-5.77529
▁sich	-5.78617
▁aus	-5.83112
▁bei	-5.90756
▁bis	-5.95054
▁sie	-5.9777
es	-6.02185
▁auch	-6.11363
a	-6.2487
▁zum	-6.25006
▁seine	-6.25529
d	-6.25682
:	-6.2859
▁es	-6.32596
in	-6.33009
k	-6.35906
▁über	-6.36978
▁„	-6.38864
▁einer	-6.38872
te	-6.39228
▁ab	-6.4135
o	-6.42103
▁durch	-6.45864
▁unter	-6.46032
▁um	-6.5222
▁vor	-6.53526
l	-6.54644
▁einem	-6.54921
b	-6.55351
c	-6.60621
▁be	-6.61349
;	-6.62708
ung	-6.62948
i	-6.64488
▁ver	-6.64899
y	-6.65174
▁zur	-6.67847
h	-6.689
“	-6.71008
g	-6.74773
▁nicht	-6.75109
▁sind	-6.76143
f	-6.76689
z	-6.78886
▁werden	-6.79281
▁wurden	-6.84295
de	-6.84473
▁jahr	-6.86025
▁wird	-6.8753
ten	-6.88326
▁einen	-6.90473
▁so	-6.91345
▁vo	-6.93291
▁de	-6.94018
▁zwei	-6.96719
▁sein	-6.97173
an	-6.9983
▁seit	-7.02404
▁seiner	-7.03006
▁oder	-7.0327
▁wie	-7.0362
▁ge	-7.06732
ge	-7.08298
▁wo	-7.1013
u	-7.10702
▁m	-7.11529
▁sowie	-7.11771
p	-7.13114
▁(*	-7.14042
",	-7.15052
▁hatte	-7.15354
/	-7.15515
▁of	-7.17709
al	-7.18428
▁jahre	-7.1848
▁ihre	-7.19296
▁a	-7.20818
le	-7.22666
▁da	-7.22927
),	-7.23767
ü	-7.24006
el	-7.24634
us	-7.25607
▁nur	-7.26205
▁gegen	-7.26414
).	-7.27361
▁teil	-7.27464
w	-7.28427
▁dass	-7.2868
▁zwischen	-7.28888
▁stadt	-7.28906
▁leben	-7.29781
ter	-7.30073
▁noch	-7.30817
▁b	-7.31318
▁–	-7.31494
ä	-7.34856
▁diese	-7.34952
ischen	-7.35107
▁d	-7.38615
v	-7.3881
▁c	-7.39058
be	-7.39124
▁waren	-7.3921
ch	-7.39658
sch	-7.39856
▁drei	-7.41295
▁ersten	-7.42539
▁dieser	-7.42737
is	-7.42832
▁zeit	-7.43079
ma	-7.43329
la	-7.43993
▁re	-7.44495
▁aber	-7.44761
st	-7.45795
der	-7.45893
re	-7.45962
▁hat	-7.46647
▁wieder	-7.46782
den	-7.47745
▁national	-7.48411
▁jahren	-7.48426
–	-7.50346
▁dort	-7.50433
▁st	-7.51161
▁man	-7.51244
na	-7.52342
▁la	-7.52441
19	-7.54541
ver	-7.55013
▁später	-7.5535
▁k	-7.55593
ig	-7.55686
land	-7.57425
▁beim	-7.58747
▁liste	-7.58785
ta	-7.58872
um	-7.6032
▁2011	-7.61305
ar	-7.61669
▁während	-7.62116
ur	-7.6253
▁märz	-7.62571
".	-7.62647
▁17	-7.62869
▁april	-7.63487
▁mai	-7.63698
et	-7.64279
▁15	-7.64305
▁jedoch	-7.64598
▁geschichte	-7.65299
é	-7.65568
isch	-7.65935
ra	-7.66213
▁etwa	-7.66229
▁ihr	-7.66474
▁saison	-7.6672
▁s	-7.67322
▁kam	-7.67347
j	-7.67632
▁erste	-7.68567
▁gemeinde	-7.70693
or	-7.70963
▁alle	-7.71482
on	-7.71624
▁januar	-7.71733
▁august	-7.71933
to	-7.72552
†	-7.72793
lich	-7.73231
▁konnte	-7.74091
▁bau	-7.74169
▁zusammen	-7.74667
ö	-7.74992
▁vier	-7.75328
▁universität	-7.76389
▁mehr	-7.76402
ul	-7.76588
ische	-7.76761
")	-7.77081
at	-7.7714
▁zurück	-7.77207
▁ende	-7.77294
▁bereits	-7.78014
it	-7.78236
iert	-7.78654
▁juni	-7.78732
▁1.	-7.79183
da	-7.79412
▁sch	-7.79819
▁deutschen	-7.7998
▁oktober	-7.81159
em	-7.81228
▁juli	-7.81661
▁ihm	-7.82056
ing	-7.8225
2	-7.8285
▁u	-7.8305
di	-7.8325
▁weitere	-7.83283
au	-7.83526
▁p	-7.83603
mann	-7.83791
▁mitglied	-7.84298
il	-7.84332
▁v	-7.84861
ie	-7.85308
▁16	-7.85375
▁neu	-7.8558
▁18	-7.85616
▁g	-7.86026
▁film	-7.86127
ke	-7.86267
▁i	-7.87012
ner	-7.87067
▁liegt	-7.87157
▁f	-7.87333
ca	-7.87565
’	-7.87976
▁ihrer	-7.88531
ro	-7.88612
▁us	-7.88795
▁november	-7.89159
zu	-7.89505
▁september	-7.89995
▁neben	-7.90128
▁platz	-7.9081
▁erhielt	-7.91221
li	-7.92849
▁dann	-7.92998
▁dezember	-7.93164
▁the	-7.93403
▁ihn	-7.93407
▁le	-7.93498
▁w	-7.94398
co	-7.9453
ler	-7.95154
▁2010	-7.95297
▁un	-7.96922
▁nahm	-7.96929
ck	-7.97046
ka	-7.97127
▁name	-7.973
ia	-7.97853
bau	-7.981
sa	-7.98386
as	-7.98648
ne	-7.99578
lo	-7.99784
▁februar	-7.99821
berg	-7.99826
son	-7.99847
▁h	-8.00008
▁begann	-8.00352
▁pa	-8.00486
ba	-8.01122
▁dabei	-8.0174
ko	-8.01744
▁l	-8.01808
th	-8.02772
gebiet	-8.02778
▁ca	-8.03268
▁gab	-8.03506
▁zweiten	-8.03636
ungen	-8.03862
rat	-8.04052
3	-8.04646
do	-8.04845
▁county	-8.05121
▁zunächst	-8.054
gen	-8.05435
▁paul	-8.05764
ri	-8.05879
zeit	-8.06341
▁co	-8.06543
go	-8.06579
▁vi	-8.07183
▁historic	-8.07379
ti	-8.07923
▁haupt	-8.07929
ed	-8.08063
▁folgender	-8.08109
▁bo	-8.08204
▁z	-8.08314
bach	-8.08477
▁kirche	-8.08668
▁2	-8.08778
ll	-8.09225
▁heute	-8.0932
▁1	-8.09663
▁ha	-8.09739
os	-8.09791
▁diesem	-8.10092
man	-8.10207
▁t	-8.10287
ab	-8.1053
bo	-8.11211
▁gewann	-8.11757
stand	-8.11909
amp	-8.12138
▁kann	-8.12673
▁hier	-8.12838
▁erst	-8.13467
▁bekannt	-8.13623
▁di	-8.13668
mi	-8.13816
▁damit	-8.13903
straße	-8.14151
▁sa	-8.14258
stein	-8.14339
sten	-8.14441
the	-8.14467
ation	-8.14791
ho	-8.14798
lt	-8.14829
▁deutscher	-8.1497
▁li	-8.15009
▁pro	-8.15047
die	-8.15441
▁ra	-8.15591
ja	-8.16196
▁ober	-8.16279
▁beiden	-8.16286
▁spielte	-8.17444
id	-8.17529
▁fünf	-8.17613
▁objekte	-8.17622
▁al	-8.17625
▁titel	-8.1774
▁trat	-8.17833
▁o	-8.18026
▁musik	-8.18049
▁je	-8.18717
lichen	-8.19349
ga	-8.19672
vi	-8.19759
▁naturschutz	-8.19775
ton	-8.20579
▁studierte	-8.20735
ut	-8.20934
▁ebenfalls	-8.20967
▁dessen	-8.21823
▁new	-8.21888
ist	-8.22139
no	-8.22211
he	-8.22387
se	-8.22615
▁3	-8.22716
igen	-8.22772
▁deutschland	-8.22824
▁land	-8.22992
▁personen	-8.232
ir	-8.23367
▁band	-8.23417
▁jahrhundert	-8.2344
▁ort	-8.23597
▁mal	-8.24913
▁karriere	-8.24915
▁register	-8.25049
▁anderen	-8.25188
hl	-8.25697
ierte	-8.25934
▁berlin	-8.25943
tz	-8.26394
ieren	-8.26672
▁international	-8.27249
ce	-8.27335
haus	-8.27455
ad	-8.27499
▁danach	-8.27765
ina	-8.27784
▁haben	-8.27837
▁("	-8.28071
ige	-8.28106
▁ent	-8.28141
liche	-8.28146
ster	-8.28364
cht	-8.28368
gt	-8.28629
▁namen	-8.28655
▁anderem	-8.28713
▁me	-8.28766
io	-8.28811
▁keine	-8.29103
▁nachdem	-8.29226
ol	-8.29771
x	-8.29804
un	-8.29907
▁lang	-8.30142
är	-8.3031
ry	-8.30396
▁landes	-8.30668
▁statt	-8.30803
▁neuen	-8.30922
▁mar	-8.3096
▁deutsche	-8.31155
▁tätig	-8.31575
▁places	-8.3184
▁selbst	-8.32202
▁ob	-8.32269
▁weiter	-8.32522
zi	-8.32709
▁2009	-8.33319
▁se	-8.33633
▁ho	-8.33741
4	-8.33944
1	-8.34559
ze	-8.34637
mo	-8.35166
grund	-8.36017
▁ma	-8.36054
▁kunst	-8.36324
▁sohn	-8.36461
▁po	-8.36493
▁verein	-8.36574
▁arbeitete	-8.36675
▁2008	-8.36894
▁west	-8.36908
▁du	-8.37265
▁2.	-8.3744
▁befindet	-8.38045
▁wasser	-8.38054
schaft	-8.38144
ard	-8.38192
▁km	-8.38661
me	-8.38905
▁welche	-8.38953
▁na	-8.38967
'	-8.3902
ein	-8.39154
▁einige	-8.3924
bar	-8.39411
ger	-8.3958
▁anschließend	-8.3961
▁welt	-8.39648
ve	-8.39735
mannschaft	-8.40306
ben	-8.40353
ste	-8.40603
▁1990	-8.408
▁2007	-8.40805
▁schloss	-8.41085
▁hin	-8.41877
▁steht	-8.42208
▁familie	-8.42343
ow	-8.42543
▁tod	-8.42756
▁bar	-8.42779
▁ro	-8.4284
▁jahres	-8.43003
▁20.	-8.43248
tor	-8.43387
▁2012	-8.4343
ende	-8.43574
▁14	-8.43702
ik	-8.43754
bei	-8.43773
ien	-8.44057
ine	-8.44185
▁erstmals	-8.44253
▁stand	-8.44377
▁ging	-8.4483
▁können	-8.44857
▁ag	-8.44894
▁&	-8.45117
▁rund	-8.45129
▁el	-8.45364
tra	-8.4553
6	-8.45752
im	-8.45987
▁gebiet	-8.46018
bi	-8.46021
spiel	-8.46115
ierung	-8.46201
ungs	-8.46368
wohl	-8.46375
chen	-8.46514
▁nord	-8.46672
▁gibt	-8.46702
▁hinter	-8.47019
▁frei	-8.47223
▁außerdem	-8.47393
▁erreichte	-8.47415
▁groß	-8.47442
ich	-8.47495
▁große	-8.47567
▁mehrere	-8.47651
feld	-8.47899
ci	-8.47942
▁berg	-8.4804
ion	-8.48123
si	-8.48425
▁mo	-8.48777
▁neue	-8.48833
0	-8.48982
▁5	-8.4941
▁pi	-8.49479
▁allem	-8.49657
▁10	-8.49775
▁fa	-8.49818
▁werk	-8.49877
amerikanische	-8.49975
▁art	-8.49996
▁18.	-8.50025
▁ii	-8.50044
▁see	-8.5025
▁großen	-8.50251
“.	-8.50303
meisterschaft	-8.50435
á	-8.50439
▁ar	-8.50682
▁do	-8.50784
ill	-8.50827
▁no	-8.5087
▁jo	-8.51056
▁insgesamt	-8.5108
▁sechs	-8.51564
▁4	-8.51574
5	-8.51587
pf	-8.51724
▁19.	-8.51823
▁professor	-8.51944
hof	-8.52028
▁her	-8.52155
po	-8.52211
▁ehemalige	-8.52273
we	-8.52435
▁ba	-8.52532
▁zudem	-8.52543
▁2006	-8.52646
▁river	-8.52915
▁fest	-8.53099
▁führt	-8.53197
ft	-8.53242
▁gehörte	-8.53407
▁kurz	-8.53504
▁university	-8.53545
schule	-8.53696
werk	-8.53787
▁mittel	-8.54238
▁ost	-8.54374
20	-8.54541
▁sei	-8.54768
her	-8.54809
▁allerdings	-8.55139
pa	-8.5551
▁13	-8.55528
▁2000	-8.55548
▁worden	-8.55603
▁go	-8.56164
ic	-8.56416
▁and	-8.56473
mm	-8.56518
▁spiel	-8.56887
▁hoch	-8.57045
welt	-8.57052
und	-8.57139
▁übernahm	-8.57366
▁lo	-8.57427
▁san	-8.57436
▁bereich	-8.57451
ell	-8.57524
▁dieses	-8.57573
am	-8.57632
ku	-8.57712
tal	-8.57874
▁fand	-8.57903
▁bzw	-8.5794
▁sehr	-8.57988
▁haus	-8.57996
▁meter	-8.58006
gi	-8.58595
weg	-8.58623
▁kon	-8.58623
pe	-8.58813
▁j	-8.5901
auf	-8.59035
enden	-8.59037
▁buch	-8.59211
ier	-8.59281
▁kinder	-8.59385
▁ohne	-8.5962
sp	-8.60083
▁formula	-8.60099
ber	-8.60183
▁europa	-8.60271
end	-8.60317
▁erneut	-8.60343
▁grund	-8.60367
fa	-8.60388
ius	-8.60419
▁3.	-8.60479
mar	-8.60505
▁wechselte	-8.60514
▁stein	-8.60881
▁entwicklung	-8.60888
▁wegen	-8.60997
▁su	-8.61135
ken	-8.61508
▁weiteren	-8.61769
▁2005	-8.62059
▁gebäude	-8.62122
▁ne	-8.62445
▁lu	-8.62498
“,	-8.62557
stadt	-8.62675
▁hu	-8.6287
iz	-8.63057
▁was	-8.63083
▁ru	-8.6312
▁bundes	-8.633
▁album	-8.63336
▁aktiv	-8.63688
pp	-8.64281
▁he	-8.64339
aus	-8.64495
wa	-8.6461
ert	-8.64651
▁führte	-8.64728
▁con	-8.6478
bel	-8.64869
ni	-8.64953
▁frauen	-8.65061
▁schon	-8.65309
▁6	-8.65372
▁2013	-8.65566
pi	-8.65644
▁schul	-8.65709
▁anfang	-8.65953
▁aufgenommen	-8.66072
▁ko	-8.66418
▁johann	-8.67028
ort	-8.67047
fe	-8.67204
heim	-8.67288
▁16.	-8.67535
▁nieder	-8.67773
▁gewählt	-8.67886
meisterschaften	-8.68152
▁gu	-8.68153
ling	-8.68285
▁fi	-8.68475
▁einsatz	-8.68733
▁gesellschaft	-8.69099
lauf	-8.69391
▁ri	-8.69473
▁immer	-8.69629
▁bischof	-8.69681
▁schließlich	-8.69733
burg	-8.69735
▁per	-8.6981
zen	-8.69867
▁1980	-8.70003
▁2003	-8.7002
▁2002	-8.70025
▁nrhp	-8.70267
▁gelistete	-8.70269
za	-8.70346
▁partei	-8.70353
ischer	-8.70373
see	-8.70426
gruppe	-8.70606
▁kreis	-8.70768
▁1996	-8.71076
▁1970	-8.71076
▁ka	-8.71346
lu	-8.71537
▁folgenden	-8.71818
kt	-8.71886
▁gut	-8.71894
fer	-8.72274
▁12	-8.72516
▁jahrhunderts	-8.72727
▁to	-8.72736
gel	-8.72849
än	-8.73041
ha	-8.73088
▁ta	-8.73159
▁staats	-8.73292
18	-8.73351
▁einzel	-8.73364
▁%	-8.73483
▁2004	-8.73543
▁2001	-8.73549
▁friedrich	-8.73813
bu	-8.73962
ki	-8.74087
ub	-8.74164
va	-8.74266
tt	-8.74441
▁andere	-8.74591
▁1994	-8.74647
▁sollte	-8.7475
▁historische	-8.74852
▁zog	-8.74998
tion	-8.75142
▁papst	-8.75206
▁gruppe	-8.75219
▁erfolgte	-8.75231
keit	-8.75787
du	-8.75999
▁sp	-8.7613
erhalb	-8.76214
que	-8.76265
▁bezeichnet	-8.76266
▁gründung	-8.76295
▁london	-8.76338
▁nun	-8.76565
ker	-8.76595
ale	-8.76598
▁arbeit	-8.76611
▁20	-8.76628
▁römisch	-8.76792
heit	-8.76832
▁sitz	-8.76864
▁letzten	-8.76868
▁tochter	-8.76909
▁acht	-8.77052
ak	-8.77165
▁15.	-8.77495
platz	-8.77614
▁2016	-8.77778
▁viele	-8.77816
▁hans	-8.77824
▁landkreis	-8.78014
▁pe	-8.78257
▁gemeinsam	-8.78288
▁sport	-8.78392
▁könig	-8.78426
ei	-8.78484
▁zweite	-8.78634
▁wilhelm	-8.78646
▁johannes	-8.78657
ek	-8.78672
system	-8.78677
▁17.	-8.7872
kirche	-8.78767
sse	-8.78778
meister	-8.78878
▁dazu	-8.79118
▁karl	-8.79142
vor	-8.79584
ok	-8.79707
▁wald	-8.79715
recht	-8.80088
▁1945	-8.80108
▁wenig	-8.8028
▁errichtet	-8.80296
▁john	-8.8037
▁bestand	-8.80373
▁(18	-8.8047
▁fl	-8.80496
▁süd	-8.80797
▁form	-8.80958
sche	-8.81112
▁lag	-8.81174
▁sc	-8.81652
▁blieb	-8.81661
▁13.	-8.81743
dr	-8.81922
.000	-8.82059
▁musste	-8.82092
▁mi	-8.82095
sel	-8.82128
ium	-8.82156
▁tor	-8.82157
▁2014	-8.82206
zahl	-8.82345
▁unternehmen	-8.82403
▁kultur	-8.82564
▁fc	-8.82588
▁region	-8.82709
che	-8.8274
▁1998	-8.83107
tsch	-8.83224
▁jugend	-8.83315
▁alt	-8.83508
▁dienst	-8.83577
▁1999	-8.83718
wald	-8.83731
▁kilometer	-8.83762
gang	-8.84019
▁york	-8.84023
▁4.	-8.84071
▁liga	-8.84586
eck	-8.84635
fi	-8.84739
mp	-8.84808
ach	-8.84874
▁ursprünglich	-8.84948
▁besteht	-8.84952
▁dr	-8.85018
▁erhalten	-8.85031
▁starb	-8.85056
▁gehört	-8.8507
▁14.	-8.85101
▁tri	-8.85134
▁frau	-8.85151
▁weltkrieg	-8.8546
▁wahl	-8.85462
▁provinz	-8.85555
su	-8.85584
ru	-8.85667
stellung	-8.85798
les	-8.85858
kmalgeschützten	-8.86022
art	-8.86063
▁8.	-8.86083
mit	-8.86099
▁reich	-8.86193
▁12.	-8.86194
▁ni	-8.86476
▁erschien	-8.86658
buch	-8.86679
▁ehe	-8.86782
veröffentlichung	-8.86826
▁spielen	-8.86841
▁gegründet	-8.87031
arbeit	-8.87151
▁2015	-8.87154
by	-8.87218
ment	-8.87376
iger	-8.87407
weise	-8.87521
▁studium	-8.8776
▁diesen	-8.87773
▁alten	-8.87777
▁betrieb	-8.87907
▁natur	-8.87912
▁zahlreiche	-8.87987
▁usa	-8.8819
wand	-8.88228
▁mannschaft	-8.88248
▁as	-8.88288
▁ki	-8.88313
▁münchen	-8.88347
▁fußball	-8.88366
▁sommer	-8.88424
op	-8.88514
ug	-8.88641
▁we	-8.88774
ly	-8.88795
▁bistum	-8.88798
▁25.	-8.88897
mal	-8.88966
▁schwarz	-8.89019
▁amt	-8.89036
▁gesamt	-8.89117
í	-8.89197
per	-8.89258
▁vater	-8.89325
▁1989	-8.89389
▁zehn	-8.89795
▁gleich	-8.89856
▁hatten	-8.89866
dienst	-8.89982
▁gi	-8.90202
▁sondern	-8.90247
▁menschen	-8.90251
▁österreich	-8.90714
▁10.	-8.90742
▁möglich	-8.90794
▁peter	-8.90831
▁genannt	-8.90986
▁spieler	-8.90988
▁jeweils	-8.91021
▁6.	-8.91087
▁doch	-8.91141
“)	-8.91261
ag	-8.91305
▁for	-8.91379
schen	-8.91591
del	-8.91616
▁alter	-8.91621
▁schwer	-8.91718
▁paris	-8.91809
▁21.	-8.9187
▁veröffentlicht	-8.91895
▁frankreich	-8.91907
▁verwendet	-8.92014
▁rechts	-8.9218
▁general	-8.92268
▁verschiedenen	-8.92292
▁fluss	-8.92564
kreis	-8.92719
gu	-8.92779
satz	-8.92878
ität	-8.92913
▁besuchte	-8.92985
▁ließ	-8.9324
9	-8.9334
▁1992	-8.93357
sk	-8.93465
ingen	-8.93499
bahn	-8.93561
▁britische	-8.93618
▁darunter	-8.93701
▁moor	-8.93936
▁eingesetzt	-8.94016
▁darauf	-8.9404
schiff	-8.94226
▁post	-8.94599
lass	-8.94619
▁absolvierte	-8.94693
deck	-8.94716
▁finden	-8.94737
ff	-8.94798
sta	-8.94813
▁te	-8.95035
▁genutzt	-8.95055
hu	-8.95107
verein	-8.95168
preis	-8.9522
rad	-8.95228
▁dar	-8.953
tel	-8.9533
gesellschaft	-8.95593
▁folge	-8.95725
7	-8.9607
form	-8.96315
▁künstler	-8.96344
▁1987	-8.96439
ot	-8.96498
▁einwohner	-8.96797
▁park	-8.96829
▁raum	-8.97014
▁car	-8.97018
▁georg	-8.97023
▁beginn	-8.97055
film	-8.97107
▁soll	-8.9724
▁mitte	-8.97278
▁van	-8.97466
ant	-8.97478
▁gründete	-8.9749
▁ja	-8.975
▁wenn	-8.97608
tr	-8.97627
▁meist	-8.97639
vo	-8.97771
schlag	-8.97807
8	-8.97824
so	-8.97917
innen	-8.97929
▁wa	-8.98244
▁ger	-8.98277
enberg	-8.98306
▁fort	-8.98322
▁2017	-8.98384
▁südlich	-8.98401
▁volks	-8.98502
spieler	-8.98576
▁entstand	-8.98629
▁schiff	-8.987
ya	-8.988
kon	-8.98812
▁1997	-8.98904
band	-8.98911
▁r	-8.99164
ierten	-8.99257
▁7.	-8.99392
hm	-8.99569
▁rang	-8.99811
▁beide	-8.99848
lin	-8.99861
ologie	-8.99873
▁30.	-8.99953
ent	-9.00022
▁norden	-9.00096
▁house	-9.00237
lie	-9.00522
▁gelang	-9.00525
lei	-9.00622
▁entstanden	-9.00678
▁geboren	-9.00756
▁26.	-9.00891
▁ju	-9.00896
▁ausbildung	-9.00909
tri	-9.00933
sicht	-9.00939
▁league	-9.00986
▁martin	-9.01098
▁rahmen	-9.01231
▁folgte	-9.01294
▁1991	-9.01431
ou	-9.01464
▁theater	-9.01532
▁daher	-9.01553
▁veröffentlichte	-9.01702
▁5.	-9.01709
ven	-9.0174
▁1960	-9.01798
▁weit	-9.01935
wer	-9.02027
▁europäische	-9.02127
▁politiker	-9.02229
▁stark	-9.02249
ete	-9.0241
▁22.	-9.02456
▁maria	-9.02477
▁fu	-9.02496
tum	-9.02528
▁1950	-9.02537
▁straße	-9.02537
acht	-9.02561
▁direkt	-9.02681
▁schweiz	-9.0275
dy	-9.02779
lang	-9.02816
▁sta	-9.02816
▁mark	-9.02817
▁turm	-9.0285
▁11	-9.02859
▁präsident	-9.02893
▁31	-9.03166
cher	-9.03189
ty	-9.03211
▁baudenkmal	-9.03289
▁nahe	-9.03313
▁frankfurt	-9.03374
bereich	-9.03435
▁weg	-9.03455
ron	-9.03598
▁insbesondere	-9.03647
hi	-9.03677
selben	-9.03796
▁ernannt	-9.0393
▁östlich	-9.03933
ian	-9.03958
ph	-9.04175
▁fast	-9.04176
▁millionen	-9.04213
▁tag	-9.04264
▁gold	-9.04522
▁holz	-9.0456
▁dorf	-9.04663
om	-9.04684
lau	-9.04725
▁davon	-9.04816
ismus	-9.04834
▁team	-9.05066
▁8	-9.05263
▁süden	-9.05275
▁sprache	-9.05299
raum	-9.05394
▁ti	-9.05442
▁bra	-9.05467
▁nördlich	-9.05688
▁letzte	-9.05782
▁23.	-9.05909
▁heinrich	-9.05915
▁30	-9.05985
▁spielzeit	-9.06047
rt	-9.06168
tu	-9.06243
amt	-9.0625
ica	-9.06281
od	-9.06379
▁kirchen	-9.06505
▁ziel	-9.06572
ski	-9.06575
▁erzbistum	-9.06685
wi	-9.06687
seite	-9.06773
▁ddr	-9.06775
▁eigene	-9.07016
▁bevölkerung	-9.07081
▁har	-9.07143
▁machte	-9.0719
val	-9.07297
wo	-9.07302
gg	-9.07361
▁heutigen	-9.07413
ó	-9.0743
▁hamburg	-9.07481
▁heimat	-9.0772
ov	-9.07785
ud	-9.0792
▁11.	-9.08041
▁internationale	-9.08093
▁rom	-9.08094
▁olympische	-9.08239
▁1985	-9.0824
ai	-9.08426
min	-9.0855
▁jüdische	-9.08554
▁klein	-9.0861
▁verheiratet	-9.08629
▁1968	-9.08632
▁burg	-9.08646
sh	-9.08738
▁sieben	-9.08834
▁reichs	-9.08969
igt	-9.08975
rie	-9.09218
▁verschiedene	-9.0936
▁besonders	-9.09418
▁1983	-9.0942
▁höhe	-9.09735
▁abge	-9.0977
▁28.	-9.09779
len	-9.09895
▁ange	-9.09907
▁französischen	-9.10101
bin	-9.10154
▁hochschule	-9.10176
10	-9.10248
▁friedhof	-9.10306
▁kreuz	-9.10319
je	-9.1077
ß	-9.10779
▁rot	-9.10788
▁chr	-9.10858
tag	-9.10996
nd	-9.11355
rand	-9.11383
ley	-9.11403
führung	-9.11459
▁setzte	-9.11589
teil	-9.11653
fahrt	-9.11662
▁heraus	-9.11827
liga	-9.11864
▁gilt	-9.11865
▁erster	-9.11884
ett	-9.11897
▁projekt	-9.11908
cha	-9.11994
▁cor	-9.12029
▁roman	-9.12077
▁pu	-9.12127
▁inter	-9.12132
▁militär	-9.1231
katholische	-9.12379
▁werke	-9.12506
▁italien	-9.12644
treten	-9.12817
dan	-9.12968
nach	-9.13058
ord	-9.13261
▁ausge	-9.13432
▁staffel	-9.13442
▁1969	-9.13461
▁school	-9.13468
▁wien	-9.13692
▁neun	-9.1379
▁2018	-9.13896
▁y	-9.14209
▁beteiligt	-9.14287
▁prozent	-9.14301
▁viel	-9.14465
▁privat	-9.14492
rei	-9.14668
▁startete	-9.14723
lager	-9.14805
▁au	-9.14946
los	-9.15023
▁benannt	-9.15122
▁1974	-9.15125
tischen	-9.15167
▁9.	-9.15219
ick	-9.1524
▁armee	-9.15245
▁schule	-9.15304
▁medizin	-9.15392
lle	-9.15574
▁zuvor	-9.15662
▁24.	-9.15759
▁diente	-9.15791
▁ga	-9.15902
▁serie	-9.15976
elle	-9.15987
▁leiter	-9.16166
▁7	-9.16166
▁arbeiten	-9.16173
wissenschaftlich	-9.16197
sti	-9.1623
eg	-9.16317
▁1984	-9.1639
▁beispiel	-9.16439
▁leicht	-9.16481
weit	-9.16486
▁vertrag	-9.1651
▁teile	-9.16535
tan	-9.16545
geschichte	-9.1658
iv	-9.1664
▁schüler	-9.16702
▁ad	-9.16731
bild	-9.16891
▁mm	-9.16963
▁schrieb	-9.16979
▁weil	-9.16998
ls	-9.17048
▁stammt	-9.17182
▁1988	-9.17244
▁ausgezeichnet	-9.17284
car	-9.17322
and	-9.17464
▁rad	-9.1747
▁college	-9.1767
▁rolle	-9.17768
zug	-9.17936
▁27.	-9.17987
▁michael	-9.18101
▁1993	-9.18104
klasse	-9.18452
▁ke	-9.18493
▁kleine	-9.18514
▁köln	-9.18536
▁1982	-9.18537
▁1995	-9.18538
▁100	-9.1857
turm	-9.18725
▁tief	-9.18761
universität	-9.18851
▁1981	-9.18971
▁seiten	-9.19064
▁meister	-9.19202
▁cha	-9.19207
▁tour	-9.19282
chi	-9.19295
hausen	-9.19318
▁regierung	-9.19345
▁erzielte	-9.19357
▁ex	-9.19369
▁stellte	-9.19478
50	-9.19618
rich	-9.19647
▁hof	-9.19692
stoff	-9.19729
▁9	-9.19758
▁gegenüber	-9.19896
▁kehrte	-9.19936
▁ehemaligen	-9.20127
ath	-9.20179
&	-9.20197
▁kriegs	-9.20233
▁lage	-9.20284
▁zusätzlich	-9.20284
▁1975	-9.20287
▁1944	-9.20288
▁tra	-9.20367
▁teilweise	-9.2038
▁halb	-9.20431
▁ed	-9.20536
▁konnten	-9.21039
og	-9.21205
isten	-9.21268
old	-9.21281
▁kamen	-9.21319
▁system	-9.21561
▁1978	-9.21621
▁1972	-9.21621
▁bedeutung	-9.21633
▁robert	-9.21648
▁richtung	-9.21891
▁allen	-9.21951
▁1971	-9.22069
▁familienname	-9.22071
ara	-9.22211
▁westlich	-9.22268
▁arbeits	-9.22359
▁ste	-9.22395
▁tu	-9.2243
richt	-9.22482
▁1977	-9.2252
▁daraufhin	-9.2254
▁29.	-9.22549
▁mutter	-9.22658
fl	-9.22668
ix	-9.22748
▁lange	-9.22937
▁michigan	-9.22969
▁krieg	-9.23061
▁kloster	-9.23128
▁klasse	-9.23159
▁funktion	-9.2322
ny	-9.23237
▁osten	-9.23244
▁del	-9.23411
▁grundlage	-9.23442
tin	-9.23556
▁preis	-9.23666
▁start	-9.23728
15	-9.23753
gemeinde	-9.23772
▁vereinigten	-9.23825
betrieb	-9.23879
▁häufig	-9.2388
▁flughafen	-9.23883
▁1976	-9.23884
▁recht	-9.23914
ring	-9.23962
▁unterschiedlich	-9.23995
log	-9.24019
sion	-9.24206
uch	-9.24457
▁erfolg	-9.2462
ator	-9.24742
▁damals	-9.24833
▁bürger	-9.24845
▁zeigt	-9.24929
▁direktor	-9.24978
jo	-9.25186
steig	-9.25329
if	-9.25342
ini	-9.25468
mon	-9.25484
▁sal	-9.25546
▁gast	-9.2567
▁insel	-9.25722
▁bruder	-9.25767
▁luft	-9.25771
▁einge	-9.25777
▁königreich	-9.25781
rit	-9.25834
▁nie	-9.25868
▁schweizer	-9.25888
▁schiffe	-9.26023
▁1986	-9.26198
bert	-9.262
trag	-9.26201
▁leitung	-9.2625
▁französische	-9.26252
pro	-9.26341
▁folgende	-9.26478
▁fall	-9.26484
nahme	-9.26612
▁franz	-9.26666
ang	-9.26674
▁zuge	-9.26701
▁deutsch	-9.26731
▁2019	-9.26755
▁lehr	-9.26985
komm	-9.27069
ec	-9.27072
▁1942	-9.27139
▁damalige	-9.27159
14	-9.27419
▁belegte	-9.27529
▁eigenen	-9.27635
▁zwar	-9.27637
res	-9.27781
▁grab	-9.27938
▁mor	-9.27994
ju	-9.28031
▁seite	-9.28111
▁fach	-9.2839
▁einzige	-9.28418
▁pri	-9.28501
cho	-9.28548
▁(„	-9.28613
▁rat	-9.28692
gar	-9.28912
▁erreicht	-9.29001
länder	-9.2912
▁eigen	-9.29185
fr	-9.29247
▁erzbischof	-9.29279
▁auto	-9.29349
▁tätigkeit	-9.2941
▁schnell	-9.29419
š	-9.29529
▁1966	-9.29532
▁1979	-9.29533
▁truppen	-9.29574
▁0	-9.29629
ehr	-9.29643
▁em	-9.29698
▁carl	-9.29718
▁siehe	-9.29853
▁pl	-9.2986
▁kar	-9.29912
▁par	-9.30061
ford	-9.30084
zy	-9.30149
▁chor	-9.30155
ita	-9.3021
▁ton	-9.30257
▁literatur	-9.30306
▁jan	-9.30428
▁mon	-9.30441
▁kommt	-9.30514
reich	-9.30792
unter	-9.30802
▁modell	-9.30874
▁1964	-9.30996
▁euro	-9.31016
▁city	-9.31042
han	-9.31056
▁handelt	-9.31059
up	-9.31187
▁polizei	-9.31231
▁bauwerke	-9.31241
▁markt	-9.31343
▁stehen	-9.31389
▁studien	-9.31402
▁abschluss	-9.3147
▁1933	-9.31488
▁gehören	-9.31489
▁thomas	-9.31492
kel	-9.31557
▁boden	-9.31717
sieg	-9.31722
▁arm	-9.3182
▁staaten	-9.31847
▁meisterschaft	-9.31914
hin	-9.3218
▁deutlich	-9.32189
▁öffentliche	-9.32257
▁straßen	-9.32362
einander	-9.32401
▁produktion	-9.32415
▁einträge	-9.32477
▁meisten	-9.32496
▁apostolische	-9.32533
richtung	-9.32572
▁wal	-9.32628
▁reihe	-9.3267
tische	-9.3275
▁gebaut	-9.3277
gesetzt	-9.32776
▁40	-9.32831
ō	-9.32977
▁1941	-9.3298
▁hohen	-9.33145
▁westen	-9.33174
▁25	-9.33328
▁zentral	-9.33345
▁1940	-9.33484
lage	-9.33724
▁hand	-9.33731
▁verlor	-9.33749
▁bevor	-9.33813
sport	-9.33883
▁biathlon	-9.33985
▁gleichzeitig	-9.33985
▁ebenso	-9.33985
▁hinaus	-9.34033
▁feld	-9.34054
▁größten	-9.34074
▁habe	-9.34087
verkehr	-9.34132
▁kleinen	-9.34203
200	-9.34274
▁darüber	-9.34504
▁organisation	-9.3457
▁sieg	-9.34624
ah	-9.34746
▁wohn	-9.34792
30	-9.3491
▁bu	-9.34977
führer	-9.34995
▁william	-9.35006
▁erfolgreich	-9.35027
▁laut	-9.35082
kar	-9.3521
▁jede	-9.35229
geb	-9.35344
sam	-9.3538
▁ku	-9.35392
▁rennen	-9.35543
▁ve	-9.35717
▁ganz	-9.3573
park	-9.35742
sberg	-9.3575
national	-9.35809
,5	-9.35917
cy	-9.35934
plan	-9.36034
ive	-9.36118
ros	-9.36269
▁forschungs	-9.36441
isiert	-9.36535
▁1973	-9.36552
00	-9.36637
▁landwirtschaft	-9.36854
fall	-9.36977
nis	-9.36996
▁col	-9.37053
▁24	-9.37058
▁hohe	-9.37062
▁single	-9.37074
▁mat	-9.37189
leben	-9.37237
▁österreichische	-9.37304
lö	-9.37359
▁gleichen	-9.37384
▁befand	-9.37405
▁nachfolger	-9.37479
▁verbindung	-9.37531
▁grün	-9.37564
leg	-9.37581
▁gelegene	-9.37626
▁wenige	-9.37789
▁position	-9.37803
lia	-9.37806
ay	-9.37884
▁zeitung	-9.37889
▁brachte	-9.37904
ng	-9.3802
qui	-9.38103
▁kal	-9.38113
▁institut	-9.38187
▁entwickelte	-9.38361
▁min	-9.38455
▁nähe	-9.38525
▁rück	-9.38578
▁findet	-9.3865
▁kein	-9.38699
▁somit	-9.38823
age	-9.38905
schutz	-9.38964
pt	-9.38996
gebäude	-9.39005
▁si	-9.39144
▁verlauf	-9.39152
▁vorsitzender	-9.39174
▁lebens	-9.39179
▁1963	-9.39185
fahren	-9.39215
▁hervor	-9.39219
auer	-9.39252
▁or	-9.39353
gh	-9.39387
▁fe	-9.39515
▁heiligen	-9.39526
▁regional	-9.39535
▁sy	-9.39616
▁cm	-9.39711
▁1967	-9.3972
▁bild	-9.39892
▁beendete	-9.39913
▁sehen	-9.39941
ska	-9.39986
▁entsprechend	-9.40002
ex	-9.40027
dorf	-9.40033
ministerium	-9.40111
ew	-9.40144
gabe	-9.40237
▁ehren	-9.40267
▁wissenschaft	-9.40453
▁größte	-9.40469
tro	-9.40503
▁folgten	-9.40551
wesen	-9.40553
▁50	-9.40621
wert	-9.40634
wirtschaft	-9.40638
▁mitglieder	-9.40661
▁will	-9.40727
az	-9.40739
▁flugzeug	-9.40766
▁liegen	-9.40828
▁tage	-9.40914
cken	-9.40921
80	-9.41108
stelle	-9.41209
europa	-9.41221
auch	-9.41265
▁ludwig	-9.41341
musik	-9.41343
▁heiratete	-9.41343
▁voll	-9.41346
▁hotel	-9.4138
▁"„	-9.41408
▁trainer	-9.4148
tru	-9.41577
anlage	-9.41797
behörde	-9.41845
▁1952	-9.41884
▁award	-9.41884
▁1920	-9.41898
mel	-9.4191
▁stätten	-9.4192
▁max	-9.42206
zentrum	-9.42342
▁1938	-9.42365
▁1946	-9.42436
ika	-9.42472
mittel	-9.42477
nah	-9.4256
▁blitz	-9.42608
▁sb	-9.42617
▁fahr	-9.42632
▁lehrer	-9.42688
ober	-9.42729
▁eng	-9.42919
team	-9.4294
▁dritten	-9.42967
▁is	-9.4297
▁hektar	-9.42986
▁texan	-9.42986
▁1965	-9.42989
▁regelmäßig	-9.4299
▁2020	-9.43025
halle	-9.431
▁th	-9.4326
▁zahl	-9.43297
▁bro	-9.43423
ham	-9.43439
▁christ	-9.43475
▁1948	-9.43544
▁1939	-9.43545
▁knapp	-9.43547
lat	-9.43594
ani	-9.43602
▁kn	-9.43628
▁mitarbeiter	-9.43825
ther	-9.43979
▁kampf	-9.4398
isierung	-9.43999
tik	-9.44018
last	-9.44019
schi	-9.44054
ari	-9.44091
▁1961	-9.44104
▁com	-9.44104
▁not	-9.44104
▁weiterhin	-9.44129
▁ernst	-9.44244
17	-9.44273
▁stil	-9.44335
dal	-9.44369
ville	-9.44453
all	-9.44537
▁aufgelistet	-9.44662
▁befinden	-9.44663
▁jean	-9.44711
legen	-9.44741
▁oft	-9.44759
gleich	-9.44766
▁zusammenarbeit	-9.4483
bra	-9.44866
▁*	-9.44882
das	-9.44919
neu	-9.4493
▁ortsteile	-9.44979
▁iii	-9.45038
scha	-9.45043
inger	-9.45052
▁lebt	-9.45089
▁ber	-9.4516
▁et	-9.45194
ura	-9.45625
▁italienische	-9.45633
▁lied	-9.4568
reg	-9.4579
▁cal	-9.45791
▁leipzig	-9.45795
▁männer	-9.45795
▁juden	-9.4601
▁br	-9.46031
▁kaiser	-9.46116
▁kor	-9.46126
tet	-9.46228
▁val	-9.46353
▁enthält	-9.46373
▁ihnen	-9.46413
▁mehreren	-9.46418
▁lassen	-9.4644
ris	-9.46508
ice	-9.46518
▁muss	-9.46576
dia	-9.46594
ellen	-9.4663
san	-9.46821
▁legte	-9.46921
▁stieg	-9.46943
institut	-9.46949
ada	-9.46952
▁theologie	-9.47
▁runde	-9.47293
▁motor	-9.47427
wasser	-9.47508
igung	-9.47524
▁verließ	-9.47607
▁finale	-9.47696
▁profi	-9.47761
ott	-9.47807
▁bildet	-9.4788
▁verkehrs	-9.48008
16	-9.48041
▁aller	-9.48052
förmig	-9.48094
▁1956	-9.48104
▁2021	-9.48114
zwischen	-9.48143
har	-9.48324
▁bur	-9.48335
▁entwickelt	-9.48417
halten	-9.48582
▁wollte	-9.48598
▁macht	-9.48606
▁mess	-9.48606
▁1925	-9.48691
▁landtag	-9.48752
titel	-9.48807
▁königsberg	-9.4885
▁flug	-9.48955
arbeiten	-9.49149
▁verbunden	-9.49275
▁1930	-9.4928
wissenschaften	-9.49318
▁christian	-9.49343
▁anlage	-9.49404
▁aufge	-9.4944
ore	-9.49508
▁namens	-9.49538
über	-9.49563
▁wirtschafts	-9.49687
nie	-9.49728
▁version	-9.49799
stätte	-9.49808
projekt	-9.49944
▁ges	-9.49964
licher	-9.50094
▁medaille	-9.50308
▁staatliche	-9.50441
▁kritik	-9.50535
uc	-9.50586
tisch	-9.50599
▁pre	-9.5073
folge	-9.50747
▁weiß	-9.50808
▁eu	-9.50812
11	-9.50887
▁x	-9.50888
fest	-9.50902
▁bahn	-9.5091
▁hall	-9.50981
▁nächsten	-9.51007
▁lediglich	-9.51059
▁daneben	-9.5106
▁1943	-9.51062
▁bas	-9.51065
▁technische	-9.51071
▁hermann	-9.51171
▁pol	-9.51196
▁umfasst	-9.51219
don	-9.5124
▁kol	-9.51285
sitz	-9.5131
▁bezeichnung	-9.51383
▁winter	-9.51464
▁uhr	-9.51484
▁hafen	-9.51518
“"	-9.51518
▁jährlich	-9.51661
▁bi	-9.51692
▁dafür	-9.51712
▁graf	-9.51825
ette	-9.51893
▁lief	-9.51898
ano	-9.51904
graben	-9.51974
▁gesamte	-9.52175
ino	-9.52185
.“	-9.52211
haft	-9.52267
▁1962	-9.52268
▁erwähnt	-9.52268
▁ausgetragen	-9.52268
▁1955	-9.52271
▁bürgermeister	-9.52301
öl	-9.52319
▁ur	-9.52375
war	-9.52424
bildung	-9.52441
▁pass	-9.52463
▁welches	-9.52486
▁geschäfts	-9.52529
▁stelle	-9.52629
stände	-9.52667
runde	-9.52709
oli	-9.52785
tus	-9.52786
▁junioren	-9.52809
▁fla	-9.52848
▁sk	-9.52889
▁regel	-9.53037
▁leitete	-9.53125
▁schutz	-9.53163
▁chi	-9.53199
▁stellen	-9.53264
▁lager	-9.53335
▁geplant	-9.53496
werke	-9.5351
▁lokal	-9.53514
▁alte	-9.53566
krieg	-9.53636
▁dis	-9.53663
forschung	-9.53684
▁mac	-9.53718
voll	-9.53797
▁vollständig	-9.53822
▁bad	-9.53959
ji	-9.53988
ney	-9.54027
hen	-9.54029
_	-9.54052
▁entfernt	-9.54108
▁hockey	-9.54108
▁1954	-9.54113
▁kommen	-9.54163
▁ersetzt	-9.54226
▁kre	-9.54266
44	-9.54285
▁george	-9.5431
itz	-9.54449
▁end	-9.54453
▁beste	-9.54506
q	-9.54555
▁schriftsteller	-9.54593
▁vertreter	-9.54597
25	-9.5462
90	-9.54678
▁kan	-9.54696
▁außen	-9.54717
▁1953	-9.54729
▁1947	-9.54733
▁1949	-9.54734
▁kur	-9.54736
▁hell	-9.54773
▁bill	-9.54781
▁stra	-9.54809
▁bauten	-9.54846
▁etwas	-9.54998
▁kind	-9.55006
▁all	-9.55021
leiter	-9.55077
▁fiel	-9.55097
▁wirkte	-9.55111
▁wechsel	-9.55219
▁bald	-9.5531
▁gmbh	-9.55354
▁bestritt	-9.55357
▁()	-9.55362
wä	-9.5537
▁dritte	-9.55381
▁sand	-9.55394
poli	-9.55397
12	-9.55487
▁cup	-9.55583
ide	-9.55653
zig	-9.55948
▁fernseh	-9.5597
▁mus	-9.55976
▁erwarb	-9.55985
durch	-9.55988
▁schlacht	-9.55991
yl	-9.5605
sto	-9.56057
▁tr	-9.56061
ht	-9.56084
qu	-9.5618
▁pan	-9.5621
▁at	-9.56255
▁open	-9.56261
▁sammlung	-9.56308
ria	-9.56384
▁gr	-9.56436
▁energie	-9.56556
▁charles	-9.5663
verband	-9.56721
▁tier	-9.5677
pri	-9.56787
cke	-9.56899
spielen	-9.56908
▁republik	-9.56918
ost	-9.56932
sprache	-9.56954
▁schwedische	-9.57003
▁einigen	-9.57009
uf	-9.57052
▁gal	-9.57096
rin	-9.57124
con	-9.57295
träger	-9.57296
▁england	-9.57312
bezirk	-9.57327
ep	-9.57394
95	-9.57401
▁sprach	-9.57405
mühle	-9.57456
gemeinschaft	-9.57513
▁typ	-9.57565
▁verliehen	-9.5759
fried	-9.57633
dra	-9.57634
schrift	-9.57653
gre	-9.57681
igkeit	-9.57716
▁sh	-9.57742
▁spiele	-9.57744
▁bach	-9.5777
mus	-9.57799
▁division	-9.57822
▁gar	-9.57851
▁vereins	-9.57872
▁gleichnamige	-9.57894
▁gestellt	-9.57898
60	-9.57948
▁albert	-9.57952
tur	-9.57981
▁sogenannte	-9.58008
▁fels	-9.58059
▁ter	-9.58131
fahr	-9.58158
▁erschienen	-9.58256
wie	-9.58269
▁hi	-9.58401
▁schrift	-9.58406
▁autor	-9.58407
▁länge	-9.58445
ida	-9.58463
▁unterstützt	-9.58539
▁1951	-9.58543
▁trotz	-9.58546
formation	-9.5855
▁dadurch	-9.58615
70	-9.58631
▁ernannte	-9.58697
tes	-9.58703
lis	-9.58717
ip	-9.58809
programm	-9.58838
▁sozial	-9.58841
wechsel	-9.58851
technik	-9.58859
▁philosophie	-9.58936
frei	-9.58937
▁besitzt	-9.58955
leb	-9.59053
▁hinzu	-9.59122
▁radio	-9.59187
▁1958	-9.59193
▁journalist	-9.5921
stellen	-9.59222
▁gre	-9.59254
▁hör	-9.59276
▁baden	-9.59311
▁stellt	-9.59379
nehmen	-9.594
gra	-9.59437
▁gelände	-9.59474
96	-9.59545
▁familien	-9.59548
ii	-9.59554
▁nor	-9.59681
▁bri	-9.59692
punkt	-9.59751
▁ly	-9.59752
▁mann	-9.59762
ap	-9.598
▁bre	-9.59805
herr	-9.59817
▁zwölf	-9.59842
▁kr	-9.5985
▁cdu	-9.60038
▁joseph	-9.60081
pu	-9.60143
com	-9.60151
tar	-9.60251
40	-9.60336
▁ch	-9.60355
▁solche	-9.60359
ón	-9.60417
versammlung	-9.6045
▁neuer	-9.60476
▁1959	-9.605
▁district	-9.605
▁vorhanden	-9.60501
▁monat	-9.60503
▁1924	-9.60505
▁sowjetische	-9.60568
lon	-9.60608
85	-9.60667
▁finanz	-9.60692
ble	-9.60699
hör	-9.60774
mark	-9.60787
anlagen	-9.60874
chel	-9.61077
▁produziert	-9.61082
▁strecke	-9.61085
▁bisher	-9.61088
▁parallel	-9.61162
▁spd	-9.61172
▁tal	-9.61188
schloss	-9.61191
▁trug	-9.61196
▁selten	-9.61272
▁geht	-9.61323
▁wohl	-9.61445
▁politik	-9.61456
▁schön	-9.6147
▁ei	-9.61487
▁tore	-9.6149
fo	-9.61497
▁erreichen	-9.61573
▁daten	-9.61593
port	-9.61616
▁folgen	-9.61631
▁elf	-9.6173
jährigen	-9.61778
▁american	-9.61857
yo	-9.61926
▁gewesen	-9.61938
tritt	-9.61955
▁ähnlich	-9.62119
▁berufen	-9.62168
minister	-9.62279
▁grenze	-9.62348
stil	-9.62417
!	-9.625
▁alexander	-9.625
▁1935	-9.62505
zeichen	-9.6251
▁22	-9.62592
▁bestehen	-9.62625
zo	-9.62655
ial	-9.62686
▁zeitschrift	-9.62701
ys	-9.62731
saal	-9.62747
bund	-9.62808
stück	-9.62814
kan	-9.62814
▁bank	-9.62846
tha	-9.62866
ire	-9.62924
▁umwelt	-9.62929
▁sprint	-9.62939
span	-9.62946
▁grand	-9.62954
▁hälfte	-9.63
tig	-9.63008
rot	-9.6301
pla	-9.63068
cia	-9.63082
▁zuletzt	-9.63176
▁zerstört	-9.63187
▁turnier	-9.63194
reihe	-9.63211
spiele	-9.63412
bruch	-9.6344
▁versch	-9.63645
▁forschung	-9.63784
▁1936	-9.63861
▁auftrag	-9.63897
ünde	-9.63918
win	-9.63937
pol	-9.64081
▁bahnhof	-9.6412
gerät	-9.64158
▁griechisch	-9.64186
▁breit	-9.64203
▁politische	-9.64203
uk	-9.64254
abteilung	-9.6432
echt	-9.6439
gebietes	-9.64486
ax	-9.64532
▁richard	-9.64542
▁werdegang	-9.6455
▁zentrum	-9.64659
▁besuch	-9.64796
ight	-9.64808
setzung	-9.64821
zeug	-9.64881
holz	-9.64939
▁betrieben	-9.64948
▁thema	-9.6504
▁club	-9.65076
▁fläche	-9.65116
▁(17	-9.65139
gan	-9.6515
▁wort	-9.65199
pfalz	-9.65232
▁gesch	-9.65274
▁bonn	-9.65336
▁bundesstaat	-9.65375
▁wettbewerb	-9.65391
13	-9.65574
▁trans	-9.65625
eur	-9.6564
theater	-9.6572
off	-9.65738
▁halle	-9.65751
ola	-9.65772
▁wuchs	-9.65781
▁firma	-9.65854
▁erbaut	-9.65864
▁ban	-9.65904
▁stellvertretend	-9.65925
ziehen	-9.65934
▁ben	-9.6595
▁david	-9.65971
▁bru	-9.6604
mme	-9.66095
erst	-9.66096
▁hilfe	-9.66141
▁louis	-9.6618
▁wi	-9.6622
▁studio	-9.66253
▁nr	-9.66301
▁öffentlich	-9.66357
entwicklung	-9.66433
kultur	-9.66437
trainer	-9.66452
hang	-9.66503
von	-9.66578
▁1957	-9.66629
▁silber	-9.6669
▁festival	-9.66698
▁orts	-9.66703
▁kle	-9.66773
▁russischen	-9.66864
elli	-9.6691
linie	-9.66946
▁ortsteil	-9.66966
▁top	-9.67011
▁wert	-9.67024
▁besten	-9.67058
familie	-9.67152
▁nu	-9.67175
staat	-9.67247
▁eck	-9.67259
flug	-9.67282
aff	-9.67308
vorpommern	-9.67329
dor	-9.6735
▁breite	-9.67356
72	-9.67458
▁bücher	-9.67495
93	-9.67575
▁ac	-9.6758
▁can	-9.67593
▁deshalb	-9.67656
▁beruf	-9.67672
-1	-9.67678
▁verlag	-9.67805
21	-9.67834
wettbewerb	-9.67873
▁also	-9.67926
ira	-9.67934
▁stadtteil	-9.67944
▁wichtige	-9.67957
kw	-9.67973
▁überwiegend	-9.68038
loh	-9.68043
▁saint	-9.68052
ins	-9.68156
▁basis	-9.68174
▁freiburg	-9.68182
▁feuer	-9.68295
▁späteren	-9.68377
▁rein	-9.68501
▁text	-9.68507
▁struktur	-9.68582
erweise	-9.68718
kräfte	-9.68749
▁kulturdenkmale	-9.68752
▁1900	-9.68772
dem	-9.68822
▁char	-9.68825
▁genau	-9.68839
wend	-9.68847
▁offen	-9.6889
▁mil	-9.68914
pel	-9.68961
ana	-9.68986
▁(1	-9.69086
ey	-9.69133
ät	-9.69204
ez	-9.69237
van	-9.69244
▁unternehmens	-9.69248
77	-9.69298
▁besitz	-9.69336
ate	-9.69372
▁industrie	-9.69445
▁besondere	-9.69472
▁mündet	-9.69473
▁south	-9.69475
▁vielen	-9.69571
sdorf	-9.69589
zel	-9.69619
23	-9.69656
▁200	-9.69737
▁les	-9.69752
nia	-9.69828
dig	-9.69837
unt	-9.69867
▁rand	-9.69901
jahr	-9.69951
▁prä	-9.70033
▁sprachen	-9.70036
▁anti	-9.70058
kreuz	-9.7007
▁laufe	-9.70173
▁hal	-9.70181
▁ausschließlich	-9.70196
gezogen	-9.70235
▁bauern	-9.70292
▁handels	-9.70294
▁meer	-9.70318
seitig	-9.70378
▁air	-9.70394
▁jazz	-9.70549
▁geist	-9.70609
▁promoviert	-9.70609
fach	-9.70667
▁oper	-9.70688
▁ortschaft	-9.70733
▁wind	-9.7075
lla	-9.70774
unternehmen	-9.70836
▁besatzung	-9.7084
▁verlegt	-9.70925
č	-9.70926
▁sowjetunion	-9.70926
▁beispielsweise	-9.70934
des	-9.71005
präsentantenhaus	-9.7102
▁früh	-9.71105
▁metern	-9.71139
▁verkauft	-9.71159
▁anna	-9.71169
bogen	-9.71209
beck	-9.71218
druck	-9.7128
▁vorstand	-9.71304
cu	-9.71323
▁wolf	-9.71323
▁sam	-9.71353
▁amerikanische	-9.71405
meter	-9.71438
▁gefunden	-9.71472
organisation	-9.71552
▁lebte	-9.71564
mecklenburg	-9.71568
▁fund	-9.71619
ative	-9.7162
").	-9.71658
▁eltern	-9.71666
fabrik	-9.71694
▁sogn	-9.71908
insel	-9.7193
▁mas	-9.71991
gehen	-9.72089
▁bal	-9.7219
▁los	-9.72338
▁eher	-9.72386
▁stuttgart	-9.72402
▁1923	-9.72408
0.000	-9.72453
▁verwaltungs	-9.72527
graph	-9.72544
fen	-9.72564
stell	-9.7257
teilung	-9.72686
▁königs	-9.72787
ace	-9.72983
▁bistums	-9.72994
tre	-9.73028
▁rock	-9.73068
▁pra	-9.73134
а	-9.73148
handel	-9.73259
ical	-9.73273
rennen	-9.73274
▁galt	-9.73303
▁musiker	-9.73303
▁fließt	-9.73328
▁unterstützung	-9.73334
geben	-9.73452
▁sah	-9.7347
▁akademie	-9.73562
well	-9.73617
uß	-9.73636
▁hielt	-9.73636
▁städte	-9.73724
▁lässt	-9.7374
wart	-9.73819
▁herr	-9.73824
stimmung	-9.73845
▁tom	-9.73881
chan	-9.73883
ú	-9.739
▁herren	-9.73904
wärts	-9.73905
blick	-9.73906
▁schwester	-9.73935
pr	-9.73965
▁dach	-9.73974
nischen	-9.74028
serie	-9.74065
▁gering	-9.74085
▁japan	-9.74126
gut	-9.74168
▁berliner	-9.7424
▁fre	-9.74251
▁hauptstadt	-9.7428
lü	-9.74333
▁abteilung	-9.74345
endorf	-9.74363
wiesen	-9.74399
▁wochen	-9.74456
▁21	-9.74476
turnier	-9.74648
▁hauptsächlich	-9.74658
▁kammer	-9.74676
▁mc	-9.74824
ance	-9.74853
▁unterstellt	-9.74918
station	-9.74928
▁geführt	-9.7503
▁wir	-9.75062
▁siedlung	-9.75082
▁doppel	-9.75085
▁35	-9.7512
▁geld	-9.75143
▁zer	-9.75154
haupt	-9.75228
namen	-9.7531
▁pfarr	-9.75333
▁linken	-9.75337
79	-9.75364
▁berufs	-9.75364
ér	-9.75391
▁geworden	-9.75421
▁amateur	-9.75422
kirchen	-9.75448
▁ak	-9.75496
▁grau	-9.75515
ata	-9.75516
kal	-9.75519
archi	-9.75552
witz	-9.75582
▁music	-9.75584
äum	-9.75609
▁eis	-9.75689
▁einfluss	-9.75808
rd	-9.75835
▁allein	-9.75852
zer	-9.75855
▁bord	-9.75886
▁song	-9.75947
mund	-9.76037
sc	-9.76046
berger	-9.76058
istische	-9.76095
▁steuer	-9.76148
▁begriff	-9.76155
▁fakultät	-9.7619
▁erweitert	-9.76191
häuser	-9.76202
▁opfer	-9.76207
leitung	-9.76217
ves	-9.76222
▁ze	-9.76231
br	-9.76242
▁politischen	-9.76334
hal	-9.76591
▁einmal	-9.7665
▁(15	-9.76732
shi	-9.76748
red	-9.76803
▁kom	-9.76881
▁laufbahn	-9.76884
▁sel	-9.76893
▁emp	-9.76905
fallen	-9.76919
istik	-9.7692
è	-9.76931
67	-9.76945
▁union	-9.76951
olo	-9.76964
▁para	-9.76966
▁1922	-9.76971
▁2022	-9.76979
▁otto	-9.76983
▁druck	-9.77075
▁denkmalliste	-9.7708
▁scha	-9.77268
dass	-9.77271
weile	-9.77306
▁sv	-9.77308
erin	-9.77332
▁main	-9.77366
takt	-9.77379
▁regisseur	-9.77397
▁bern	-9.77479
▁dresden	-9.77531
)"	-9.77548
lar	-9.77564
▁brasilien	-9.77747
▁ebenda	-9.77748
▁james	-9.77752
▁1929	-9.77752
▁rücktritt	-9.77757
▁geschaffen	-9.77783
▁besetzt	-9.77827
württemberg	-9.77856
out	-9.77865
82	-9.77885
low	-9.77935
arm	-9.77939
ali	-9.77989
legung	-9.78025
via	-9.78032
lingen	-9.78036
▁hel	-9.78085
▁60	-9.78129
ori	-9.78203
▁pfarrer	-9.78244
▁marine	-9.78275
tte	-9.78417
ech	-9.78494
▁liebe	-9.78527
lief	-9.78531
▁alfred	-9.78534
▁church	-9.78534
▁bietet	-9.7854
▁herzog	-9.78551
▁lind	-9.78604
▁aufbau	-9.78619
lam	-9.7862
▁suco	-9.78653
▁kleingebiet	-9.78713
schein	-9.78778
▁niederländische	-9.78794
hne	-9.78879
▁miss	-9.78914
gesang	-9.78949
kunde	-9.7897
▁anschluss	-9.78974
dt	-9.78996
▁institute	-9.78996
▁führung	-9.79051
vis	-9.79055
▁handlung	-9.79125
▁philipp	-9.79127
▁archiv	-9.79175
▁kleiner	-9.79206
netz	-9.7921
▁nutzung	-9.79253
▁fo	-9.79309
▁unmittelbar	-9.79328
▁südöstlich	-9.79332
▁lau	-9.79337
88	-9.79366
▁mehrfach	-9.79375
2)	-9.79418
regierung	-9.79458
89	-9.79486
gestellt	-9.79563
▁"(	-9.79708
ban	-9.7974
68	-9.79745
▁gro	-9.79823
schnitt	-9.79864
▁stamm	-9.79901
83	-9.80077
▁santa	-9.80105
▁herkunft	-9.80138
▁polen	-9.80166
haltung	-9.80168
▁medien	-9.80179
▁themen	-9.80184
par	-9.80206
bewegung	-9.80242
istischen	-9.80251
▁konzert	-9.80252
▁za	-9.80301
bank	-9.80484
▁world	-9.80498
▁programm	-9.80554
▁sil	-9.80601
▁70	-9.80619
ges	-9.80622
my	-9.80624
▁bio	-9.80628
000	-9.80641
eller	-9.80649
▁anteil	-9.80712
tier	-9.80758
sing	-9.80854
▁real	-9.80918
▁32	-9.80931
▁beträgt	-9.80934
▁abitur	-9.80936
▁1937	-9.8094
▁hätte	-9.80948
▁spät	-9.80976
liste	-9.80978
kraft	-9.81001
▁wein	-9.81043
museum	-9.81069
▁dra	-9.8107
▁linie	-9.81076
bb	-9.8109
schl	-9.81128
▁früher	-9.81134
tis	-9.81204
bri	-9.81215
gruppen	-9.81251
zent	-9.81259
zog	-9.81264
kopf	-9.81315
▁hy	-9.81316
arten	-9.81335
▁fried	-9.81355
ähr	-9.81464
▁frühen	-9.81464
▁mannschaften	-9.81484
gelegt	-9.81502
36	-9.81577
99	-9.81581
▁soldaten	-9.81583
▁med	-9.81655
▁relativ	-9.81748
vermutlich	-9.81749
▁unbe	-9.81782
ish	-9.81786
vel	-9.81828
▁bronze	-9.81828
eth	-9.81839
▁militärische	-9.81843
äs	-9.81878
▁sogar	-9.81922
▁inhalt	-9.81927
▁bibliothek	-9.81978
▁museum	-9.8198
▁kat	-9.81989
▁jeder	-9.81992
▁gruppen	-9.81996
▁möglichkeit	-9.82005
▁lü	-9.8201
▁zahlreichen	-9.82044
▁regen	-9.82077
ama	-9.82129
▁dreh	-9.82152
▁eingestellt	-9.82246
63	-9.82298
▁ep	-9.82359
kow	-9.82367
76	-9.82446
▁beschreibung	-9.82483
typ	-9.82488
▁minister	-9.82494
tage	-9.82509
▁mel	-9.82559
▁central	-9.82567
▁washington	-9.82567
▁umgebung	-9.82567
▁1932	-9.82571
▁besser	-9.82585
▁wirken	-9.82597
▁sachsen	-9.826
cul	-9.82603
gab	-9.82623
▁entlang	-9.82625
sie	-9.82759
▁arbeitet	-9.8287
uni	-9.8289
▁rhein	-9.82896
schluss	-9.829
▁bayerische	-9.82944
▁kongress	-9.8296
yn	-9.83032
▁regie	-9.83066
▁adel	-9.83075
ula	-9.83085
▁verantwortlich	-9.83102
▁kern	-9.83229
▁prozess	-9.83291
kandidat	-9.83394
▁komplett	-9.83395
▁rudolf	-9.83397
▁eröffnet	-9.83455
▁zeitpunkt	-9.8347
▁monate	-9.83491
sucht	-9.83504
▁größere	-9.83509
lichkeit	-9.83518
struktur	-9.83588
▁av	-9.83638
ual	-9.8365
97	-9.8371
▁wirtschaft	-9.8372
▁eigentlich	-9.83723
town	-9.83731
▁sollten	-9.8376
39	-9.83805
brücke	-9.83824
▁mag	-9.83841
rang	-9.83842
▁lake	-9.83917
vin	-9.83985
▁gymnasium	-9.84014
ordnung	-9.8406
▁fer	-9.84107
54	-9.8412
bro	-9.84125
▁grube	-9.84173
▁verband	-9.84209
▁zürich	-9.84227
▁übernommen	-9.84227
▁schleswig	-9.84227
handlung	-9.84306
98	-9.84334
▁elektro	-9.84362
gymnasium	-9.84444
▁jung	-9.84449
grenze	-9.8448
▁34	-9.84495
▁north	-9.84506
▁angriff	-9.84532
são	-9.84536
motor	-9.84543
92	-9.8457
▁rest	-9.84606
jährige	-9.84698
ran	-9.84718
▁star	-9.84764
64	-9.84814
gas	-9.8486
boot	-9.84878
▁kamera	-9.84977
kü	-9.84994
figur	-9.85037
▁schauspieler	-9.85048
▁orgel	-9.85063
▁unabhängig	-9.85065
▁australien	-9.85067
▁doktor	-9.85067
▁verbreitet	-9.85069
illa	-9.85073
▁1927	-9.85073
▁müller	-9.85167
phon	-9.85199
▁gewinn	-9.85267
ac	-9.85327
▁gross	-9.85427
row	-9.85452
28	-9.85474
66	-9.85555
▁mer	-9.85569
rum	-9.85593
bre	-9.85606
deutsch	-9.8561
37	-9.85636
▁stiftung	-9.8564
87	-9.85646
▁leo	-9.85687
ding	-9.8582
ziert	-9.85861
▁amsterdam	-9.85915
▁glocken	-9.85942
bus	-9.86061
app	-9.86107
gy	-9.86122
▁französisch	-9.86133
karriere	-9.86182
zone	-9.86206
49	-9.86239
gue	-9.86257
tätigkeit	-9.86338
essen	-9.8636
gon	-9.86404
▁dor	-9.86432
only	-9.8645
▁wild	-9.86453
▁flügel	-9.86465
▁fenster	-9.86484
▁qua	-9.86488
▁frank	-9.86532
nau	-9.86619
75	-9.86637
mäßig	-9.86666
▁jüngere	-9.86769
▁mexiko	-9.86769
▁aufstieg	-9.86769
▁christoph	-9.86769
▁eisen	-9.86772
▁1910	-9.86782
▁weltweit	-9.86816
will	-9.86824
dar	-9.86978
jahre	-9.86988
▁kiel	-9.86997
86	-9.86998
▁geb	-9.87009
nde	-9.87028
å	-9.87044
▁my	-9.87046
fenster	-9.87103
▁komposition	-9.87167
mor	-9.8718
for	-9.87181
hor	-9.87193
78	-9.87225
▁abend	-9.87243
▁symbol	-9.87286
prä	-9.87295
35	-9.87372
grün	-9.87409
▁bewegung	-9.87414
▁kü	-9.87509
▁jungen	-9.87573
▁waffen	-9.87586
felder	-9.87603
ø	-9.87631
▁türkei	-9.87631
▁verfügung	-9.87631
▁daniel	-9.87638
▁high	-9.87641
rock	-9.87651
▁1,	-9.87779
▁klub	-9.87796
ließ	-9.87809
wohn	-9.87954
▁ortschaften	-9.8798
▁lebten	-9.88001
din	-9.88063
sburg	-9.88063
flügel	-9.88119
▁desselben	-9.88133
▁gerade	-9.88181
markt	-9.88208
▁debüt	-9.88261
▁stück	-9.88297
find	-9.88315
wissenschaft	-9.88328
▁bezirk	-9.88426
wick	-9.88499
▁1934	-9.88501
▁söhne	-9.88501
▁vorgänger	-9.88502
▁nordöstlich	-9.88507
▁vertrat	-9.88508
▁1914	-9.88512
▁oberst	-9.8854
▁schwerpunkt	-9.88564
▁op	-9.88584
one	-9.88621
57	-9.8863
nden	-9.88695
▁wahrscheinlich	-9.88697
prüfung	-9.88824
▁dom	-9.88896
▁bildete	-9.88965
47	-9.89021
stab	-9.89084
▁80	-9.89121
änder	-9.89186
▁forst	-9.89186
wir	-9.89271
▁wiener	-9.89274
▁kopf	-9.89302
▁wichtigste	-9.89472
▁betriebs	-9.89503
▁lübeck	-9.89507
für	-9.89527
▁italienischen	-9.89549
▁langen	-9.89581
▁zweiter	-9.89598
▁bö	-9.89666
▁teilnehmer	-9.89697
grad	-9.89701
▁größe	-9.89754
▁parlament	-9.89763
kampf	-9.89769
▁innen	-9.89782
lett	-9.89812
27	-9.89903
74	-9.8998
▁mir	-9.90074
▁artikel	-9.90102
▁maler	-9.90155
ations	-9.90156
▁win	-9.90163
hy	-9.90238
geschoss	-9.90255
▁trägt	-9.90263
▁betrug	-9.90264
net	-9.90276
▁schied	-9.90286
▁englisch	-9.90306
▁royal	-9.90319
▁schweden	-9.90328
▁fern	-9.90343
▁chef	-9.90351
▁punkt	-9.90378
ova	-9.90444
fang	-9.90449
24	-9.90473
▁strom	-9.90482
partei	-9.90506
schicht	-9.90513
▁hol	-9.90536
51	-9.90544
▁ö	-9.90557
rik	-9.90594
verwaltung	-9.90627
kapelle	-9.9064
gewicht	-9.90651
▁abschnitt	-9.90685
▁bay	-9.90704
▁sat	-9.90718
garten	-9.9073
▁ring	-9.90732
▁schwe	-9.90761
▁amts	-9.90808
▁studenten	-9.90958
▁fehl	-9.90967
▁cu	-9.91042
wahl	-9.91064
▁verfasste	-9.91113
▁empfing	-9.91156
inclu	-9.91162
▁1921	-9.91164
ili	-9.91187
▁state	-9.91189
▁red	-9.91192
▁aufgaben	-9.91199
▁super	-9.91214
atur	-9.91242
▁glas	-9.91244
west	-9.91245
▁flach	-9.91279
▁machen	-9.91285
▁camp	-9.91302
▁durchgeführt	-9.91306
▁geschlossen	-9.91312
▁china	-9.91342
hagen	-9.91355
▁ä	-9.91362
▁förder	-9.91405
mauer	-9.91415
fassung	-9.91417
56	-9.91462
▁ken	-9.91481
▁licht	-9.91534
räume	-9.91542
akademie	-9.91559
▁gewinnen	-9.91689
▁line	-9.91701
▁don	-9.91735
kin	-9.91743
nik	-9.91752
▁braun	-9.91778
kette	-9.91815
mont	-9.91816
graf	-9.91832
viertel	-9.91856
_1	-9.91874
▁90	-9.91889
▁verkauf	-9.91911
▁=	-9.91972
▁chicago	-9.92057
▁stahl	-9.92078
▁protest	-9.92085
61	-9.92119
▁heutige	-9.92162
ique	-9.92198
stehende	-9.92246
▁kino	-9.92279
schiffe	-9.92395
dach	-9.92409
▁organ	-9.92425
ld	-9.92453
▁video	-9.92478
án	-9.92501
45	-9.92622
42	-9.92698
▁erz	-9.9278
▁wand	-9.92882
▁eva	-9.92889
▁altar	-9.92917
wachsen	-9.92949
▁außer	-9.92957
▁genommen	-9.92966
▁rumänische	-9.92966
81	-9.92969
dollar	-9.92971
▁dennoch	-9.9298
▁links	-9.92999
pat	-9.93042
▁bekam	-9.93065
▁seitdem	-9.9309
▁einzelnen	-9.9313
▁umgeben	-9.9317
69	-9.9328
siedlung	-9.93371
2.	-9.93379
laden	-9.93391
leistung	-9.93409
▁endete	-9.93421
bur	-9.93437
version	-9.93542
ico	-9.9365
▁kraft	-9.93711
▁erfolge	-9.93756
▁persönlich	-9.93871
▁verwendung	-9.93884
▁düren	-9.93889
▁brand	-9.93898
▁internet	-9.93929
enburg	-9.93992
och	-9.94091
▁klassische	-9.94141
▁rf	-9.94192
▁reise	-9.94206
wehr	-9.94234
▁verfahren	-9.94345
▁vers	-9.94353
fu	-9.94388
▁zweimal	-9.94436
▁rie	-9.94437
▁19	-9.94469
let	-9.94612
unk	-9.94618
stel	-9.94626
wang	-9.9465
line	-9.94698
leute	-9.94717
lieb	-9.94736
▁bildhauer	-9.94809
▁society	-9.94809
▁priesterweihe	-9.9481
▁klavier	-9.94812
▁bremen	-9.94823
▁wolfgang	-9.94828
07	-9.94829
▁südlichen	-9.94847
▁historisch	-9.94847
▁salzburg	-9.94864
▁1919	-9.94877
▁mont	-9.94893
aca	-9.94898
▁anzu	-9.94912
kra	-9.94952
▁person	-9.94958
▁gehörten	-9.94995
▁bos	-9.95021
werte	-9.95144
▁vierten	-9.95203
▁unterlag	-9.95213
▁verloren	-9.95251
plätze	-9.9531
▁quer	-9.95346
▁sach	-9.95369
fluss	-9.95425
▁live	-9.95439
geführt	-9.95476
cup	-9.95482
▁folgt	-9.9559
ruf	-9.95604
/3	-9.9563
▁aktuelle	-9.95744
▁erhoben	-9.95745
▁nördlichen	-9.9575
ktion	-9.95751
▁blüten	-9.95761
▁1918	-9.95765
gänge	-9.95777
▁zunehmend	-9.95803
,8	-9.95847
▁vergleich	-9.95856
▁kohl	-9.95857
▁walter	-9.95912
orte	-9.95954
▁instrument	-9.95966
84	-9.95972
▁bü	-9.9605
ons	-9.96068
rest	-9.96106
▁gemeinden	-9.96123
ux	-9.96179
▁revolution	-9.96265
▁eisenbahn	-9.96286
▁verfügt	-9.96339
▁king	-9.96349
▁gra	-9.96358
▁cam	-9.9638
oper	-9.96536
bis	-9.96556
▁transport	-9.96578
brunn	-9.96586
▁kalk	-9.96599
farbe	-9.96625
▁geprägt	-9.96687
▁sammel	-9.967
füllt	-9.96732
▁mein	-9.96772
bericht	-9.96851
klärung	-9.97196
llo	-9.97227
▁traf	-9.97232
könig	-9.97267
ea	-9.97288
▁zugleich	-9.9732
▁geo	-9.97323
agen	-9.97334
▁roten	-9.97355
▁andreas	-9.97388
▁unterschied	-9.974
setzen	-9.97423
▁os	-9.97448
höfe	-9.9745
▁grenz	-9.97594
▁reicht	-9.97596
▁jakob	-9.9764
westfalen	-9.97645
▁organisiert	-9.97649
▁weitgehend	-9.97662
▁kontakt	-9.97663
produktion	-9.97666
▁versuchte	-9.97728
01	-9.97737
gegangen	-9.9774
▁nacht	-9.97793
▁basketball	-9.97854
71	-9.97875
▁spe	-9.97887
▁fanden	-9.98097
dessen	-9.98172
blatt	-9.9824
▁krankenhaus	-9.98247
▁you	-9.98248
▁tur	-9.98253
teile	-9.98321
heute	-9.98343
verbot	-9.98388
▁bot	-9.98395
▁farb	-9.98413
▁eich	-9.98455
fläche	-9.98461
▁richter	-9.98473
▁mussten	-9.9854
▁23	-9.98556
▁offizier	-9.98568
▁verläuft	-9.98601
texas	-9.98602
spruch	-9.98603
met	-9.9863
▁körper	-9.98636
▁verbrachte	-9.98641
yer	-9.98659
▁tat	-9.987
▁fünfte	-9.98708
▁kurze	-9.98787
ttl	-9.98868
▁ci	-9.98885
▁gene	-9.98968
lag	-9.98969
sprachen	-9.99008
▁evangelische	-9.99008
schichten	-9.99029
▁private	-9.99128
licht	-9.99187
qua	-9.99235
▁gl	-9.99279
stiftung	-9.99293
▁auszeichnungen	-9.99304
▁mittler	-9.99378
41	-9.99391
▁garten	-9.99392
▁original	-9.9945
▁ham	-9.99468
▁standard	-9.99477
fund	-9.99483
▁petr	-9.995
29	-9.99542
▁großbritannien	-9.99572
▁gewalt	-9.99573
▁russland	-9.99573
▁ermöglicht	-9.99601
▁größeren	-9.99611
▁idee	-9.99737
▁rosen	-9.99739
▁quellen	-9.99781
▁nhl	-9.99796
loge	-9.99807
sehen	-9.99876
▁gegeben	-9.99934
▁best	-10.0004
22	-10.0006
▁michel	-10.0006
▁eingeführt	-10.0007
ppen	-10.0008
▁wall	-10.0011
gl	-10.0012
cent	-10.0015
▁wiederum	-10.0021
ack	-10.0021
▁beschäftigt	-10.0023
▁hart	-10.0025
gna	-10.0033
▁wei	-10.0034
▁han	-10.0041
oro	-10.0042
▁45	-10.0045
lehrer	-10.0045
ings	-10.0054
gebietsabtretung	-10.0055
ă	-10.0055
▁station	-10.0056
▁tempel	-10.006
▁zusammenhang	-10.0061
94	-10.0067
▁plan	-10.007
pen	-10.0071
▁ausgabe	-10.0072
▁herz	-10.0073
▁basel	-10.0075
▁sar	-10.0077
▁fisch	-10.0079
phy	-10.0079
▁würde	-10.0081
▁blau	-10.0086
33	-10.0086
reise	-10.009
verbandes	-10.0092
▁fr	-10.0097
65	-10.0098
sweise	-10.01
▁ap	-10.0104
▁höhen	-10.0112
▁ich	-10.0113
iden	-10.0123
anstalt	-10.0126
läufer	-10.0128
▁weißen	-10.0129
marsch	-10.0133
▁landschafts	-10.0135
▁unge	-10.0149
▁1928	-10.0155
▁kanada	-10.0156
▁führen	-10.0158
▁mu	-10.0161
▁ihres	-10.0162
▁förderung	-10.0162
▁ruf	-10.0163
▁rheinland	-10.0167
▁senat	-10.017
▁mari	-10.0172
▁veranstaltung	-10.0177
dis	-10.0182
▁vertreten	-10.0186
▁aufnahme	-10.0193
zin	-10.0202
chor	-10.0207
pl	-10.0211
▁kapelle	-10.022
hilfe	-10.0225
▁kron	-10.0227
▁bilden	-10.0228
58	-10.0231
▁port	-10.0234
▁verkehr	-10.0235
besitz	-10.0236
szene	-10.0238
▁schnitt	-10.0241
maß	-10.0242
▁bundesliga	-10.0242
▁villa	-10.0244
26	-10.0245
▁einwohnern	-10.0245
▁landkreise	-10.0253
▁spanien	-10.0254
▁mut	-10.0256
▁anton	-10.0257
sicherheit	-10.0261
▁bestandteil	-10.0271
▁junge	-10.0277
zahlen	-10.0277
▁standort	-10.028
▁akt	-10.0284
▁weise	-10.0285
▁müssen	-10.0289
flu	-10.0289
▁indem	-10.0291
▁traditionell	-10.0296
▁königlich	-10.03
▁sprecher	-10.0304
▁orte	-10.0305
av	-10.0306
▁moderne	-10.0308
▁kosten	-10.0309
▁regierungs	-10.0324
zehn	-10.033
bistum	-10.033
▁on	-10.0334
tour	-10.0336
38	-10.0345
manuel	-10.0351
▁entschied	-10.0355
▁records	-10.0355
▁weihbischof	-10.0355
▁heidelberg	-10.0355
▁kanton	-10.0361
▁presse	-10.0364
▁ew	-10.0374
▁kaum	-10.0393
kre	-10.0397
loch	-10.0399
▁handel	-10.0401
73	-10.0403
▁auszeichnung	-10.0404
▁stammen	-10.0406
48	-10.0408
▁stern	-10.0409
mess	-10.041
▁gingen	-10.0417
fra	-10.042
falls	-10.0424
▁verbreitung	-10.0424
kunst	-10.0425
▁medizinische	-10.0431
